{
    "services": [
        {
            "title": "Cocinas",
            "tag": "cocina",
            "description": "La cocina es definitivamente el corazón de la casa. Uno de los lugares más frecuentados en las casas, es la cocina, debido a que allí se realiza la preparación de los alimentos diarios, por lo que esta debe estar bien distribuida y cómoda. \n  Estos espacios forman la base de la vida familiar, desde entretener a amigos y seres queridos, hasta reunirse para comer y conversar. Perfeccionar este equilibrio significa diseñar un espacio que sea funcional y atractivo, y eso significa invertir en las mejores cocinas.",
            "url": "../img/fondo_cocina.jpg",
            "_id": 1
        },

        {
            "title": "Piscinas",
            "tag": "piscina",
            "description": "Buscamos satisfacer las necesidades de nuestros clientes ofreciendo diferentes soluciones de manera que el resultado final siempre supera las expectativas iniciales. \n No sólo construimos la piscina de tus sueños, también  nos hacemos cargo de reformar tu piscina trabajamos siempre con los mejores materiales.  Pide tu información sin compromiso.",
            "url": "../img/fondo_piscina.jpeg",
            "_id": 2
        },
        {
            "title": "Pinturas de viviendas",
            "tag": "pintura",
            "description": "Tú eres único y tu nuevo espacio también lo será. Por ello cada diseño es personalizado y exclusivo. En todos nuestros trabajos de pintura y decoración utilizamos los mejores materiales y las técnicas más innovadoras. \n ¿Cómo quieres decorar tu espacio? ¿Buscas un espacio de estilo clásico, moderno, rústico, vintage? ¿O quizás quieras modernizar tu espacio y darle otra apariencia? Si aún no lo tienes claro, estaremos de acuerdo en algo: buscas una casa con alma y personalidad. \n Para conseguir un perfecto proyecto de decoración para tu vivienda, local u oficina, nuestros diseñadores e interioristas trabajarán conjuntamente incorporando tus gustos y necesidades al proyecto, para que éste pueda funcionar y enriquecer tu calidad de vida.",
            "url": "../img/fondo_pintura.jpg",
            "_id": 3
        },
        {
            "title": "Carpinteria",
            "tag": "carpinteria",
            "description": "Nuestra carpintería se especializa por la tradición y la pulcritud. En nuestras reformas, disponemos de carpinteros especializados. De esta manera, podemos realizar diseños y hacer el mueble que necesites. \n Los espacios de almacenaje, siempre son necesarios, y nosotros aprovechamos cada espacio, para darle una utilidad. \n Hacemos muebles de cocina, muebles de baño, Muebles para habitaciones y salones.",
            "url": "../img/fondo_carpinteria.jpg",
            "_id": 4
        },
        {
            "title": "Solares",
            "tag": "solares",
            "description": "",
            "url": "../img/fondo_solares.jpg",
            "_id": 5
        },
        {
            "title": "Reforma Integral",
            "tag": "reforma_integral",
            "description": "Al igual que los clientes que ya han confiado en nosotros, te ofreceremos grandes ideas en diseño y multitud de posibles combinaciones para hacer la reforma de tu vivienda. \n Te daremos asesoramiento personalizado y recomendaciones para tu nuevo proyecto. Sabemos cómo trabajar y combinar todos los materiales a emplear para que todo quede perfecto, siempre teniendo en cuenta la mejor relación calidad-precio de todos los productos a emplear en la reforma de su cocina, baño o vivienda en general. \n Si quieres hacer de la reforma de tu negocio una inversión y adaptarlo a tus necesidades e ideas. Te recomendaremos los mejores materiales en términos de calidad, funcionalidad y fiabilidad existentes en el mercado.",
            "url": "../img/fondo_reforma-integral.jpg",
            "_id": 6  
        },
        {
            "title": "Demoliciones",
            "tag": "demolicion",
            "description": "Nos especializamos en brindar Servicios profesionales de demolición de casas, departamentos, etc. Toda demolición comienza con el estudio de nuestro equipo técnico, el cual una vez desplazado al lugar de trabajo, en función de las características de cada obra y de su entorno elabora un plan de trabajo en el cual prevé los medios mecánicos y manuales que se requieren para realizar con seguridad y eficacia cada trabajo.",
            "url": "../img/fondo_demolicion.jpg",
            "_id": 7
        },
        {
            "title": "Construcción General",
            "tag": "construccion_general",
            "description": "Nos encargamos de hacer realidad su proyecto de uso residencial, comercial, empresarial. Nuestro equipo de arquitectos y mano de obra se ofrece para planificar, construir, remodelar y mejorar los espacios que necesiten una especial atención. \n Asimismo asesoramos a nuestros clientes a la hora de tomar decisiones de construcción, decorativas y económicas. Todos nuestros proyectos de construcción finalizan de la misma manera: con una satisfacción plena por parte de nuestros clientes.",
            "url": "../img/fondo_construcciones-general.jpg",
            "_id": 8
        }
    ]
}
